[
  "dataview",
  "obsidian-git",
  "drawio-obsidian",
  "handwritten-notes",
  "xournalpp",
  "obsidian-dictionary-plugin",
  "note-definitions",
  "obsidian-linter",
  "obsidian-relative-line-numbers",
  "metadata-menu",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "auto-card-link",
  "tag-wrangler",
  "colored-tags",
  "tags-overview",
  "dynamic-outline",
  "dynamic-timetable",
  "writing-goals",
  "tag-page-md",
  "easy-typing-obsidian",
  "obsidian-task-progress-bar"
]